[SocialActionInfo]
$*socialActionInfo-sc-angry-local_name=Wut
$*socialActionInfo-sc-cry-local_name=Traurigkeit
$*socialActionInfo-sc-laugh-local_name=Lachen
$*socialActionInfo-sc-provoke-local_name=Verspotten
$*socialActionInfo-sc-shame-local_name=Schüchtern
$*socialActionInfo-sc-sleepy-local_name=Dösen
$*socialActionInfo-sc-tease-local_name=Teasing
$*socialActionInfo-sc-agree-local_name=Zustimmen/Positiv
$*socialActionInfo-sc-no-local_name=Negativ/Ablehnen
$*socialActionInfo-sc-bow-local_name=Höflicher Gruß
$*socialActionInfo-sc-hello-local_name=Welle
$*socialActionInfo-sc-salute-local_name=Gruß
$*socialActionInfo-sc-dance-local_name=Tanz 1
$*socialActionInfo-sc-love-local_name=Liebe
$*socialActionInfo-sc-show_off_body-local_name=Zeige aus Abbildung
$*socialActionInfo-sc-show_off_dress-local_name=Vor dem Kostüm zeigen
$*socialActionInfo-sc-show_off_strength-local_name=Zeige Stärke
$*socialActionInfo-sc-flirt-local_name=Gestehen
$*socialActionInfo-sc-feeding-local_name=Haustier füttern
$*socialActionInfo-sc-calling_pet-local_name=Haustier rufen
$*socialActionInfo-TEST01-command_words=test
$*socialActionInfo-Social_Action_Test-command_words=testen
$*socialActionInfo-sc-angry-command_words=Ärger Wut
$*socialActionInfo-sc-cry-command_words=Trauriger Schrei
$*socialActionInfo-sc-laugh-command_words=lachen lol
$*socialActionInfo-sc-provoke-command_words=Verspotten
$*socialActionInfo-sc-shame-command_words=Schüchtern erröten
$*socialActionInfo-sc-sleepy-command_words=Schlaf dösen
$*socialActionInfo-sc-tease-command_words=Tease Zunge zerren
$*socialActionInfo-sc-agree-command_words=Akzeptiere positives aye
$*socialActionInfo-sc-no-command_words=Negative Ablehnung
$*socialActionInfo-sc-bow-command_words=Polite Höflicher Dank
$*socialActionInfo-sc-hello-command_words=Wave auf Wiedersehen ciao
$*socialActionInfo-sc-salute-command_words=Grüße hagel
$*socialActionInfo-sc-dance-command_words=Tanzdisco
$*socialActionInfo-sc-love-command_words=Liebesherz
$*socialActionInfo-sc-show_off_body-command_words=Abbildung
$*socialActionInfo-sc-show_off_dress-command_words=Kostüm zeigen
$*socialActionInfo-sc-show_off_strength-command_words=Schnelligkeit
$*socialActionInfo-sc-flirt-command_words=Eingabe beichten
$*socialActionInfo-sc-feeding-command_words=Bestanden
$*socialActionInfo-sc-calling_pet-command_words=Beckon
$*socialActionInfo-sc-show_off_pet-command_words=test
$*socialActionInfo-TEST01-trigger_words=test
$*socialActionInfo-Social_Action_Test-trigger_words=test
$*socialActionInfo-sc-angry-trigger_words=Wut wütend Snap nicht einverstanden wütend unglücklich
$*socialActionInfo-sc-cry-trigger_words=Schrei tränen schluchzen weinen klaggeln stöhnen T_T TT T^T
$*socialActionInfo-sc-laugh-trigger_words=Lachen haha keke hehe hoho kichern grinsen lächeln ^^ lol kichern rofl
$*socialActionInfo-sc-provoke-trigger_words=Verspottung provozieren
$*socialActionInfo-sc-shame-trigger_words=Schüchterner Rotschopf
$*socialActionInfo-sc-sleepy-trigger_words=Dösen Gähnen Schnarchen ZZ langweilig müde schläfrig
$*socialActionInfo-sc-tease-trigger_words=Boo Streich Meckerei tease Zunge Witz Beleidigung unhöflich
$*socialActionInfo-sc-agree-trigger_words=Ja nicken kk yy ok okay yup
$*socialActionInfo-sc-no-trigger_words=Refuse Verweigern nein nein nix niemals nein
$*socialActionInfo-sc-bow-trigger_words=Hallo hallo danke heya
$*socialActionInfo-sc-hello-trigger_words=Später auf Wiedersehen zum Abschied
$*socialActionInfo-sc-salute-trigger_words=Salute hail
$*socialActionInfo-sc-dance-trigger_words=Tanz Boogie Disco
$*socialActionInfo-sc-love-trigger_words=Liebe Herz
$*socialActionInfo-sc-show_off_body-trigger_words=süß
$*socialActionInfo-sc-show_off_dress-trigger_words=Swagger stilvoll schick
$*socialActionInfo-sc-show_off_strength-trigger_words=Aufwärmen Muskelprahlerei
$*socialActionInfo-sc-flirt-trigger_words=Gestehen knien Bitte Anbetung betteln Bitte
$*socialActionInfo-sc-feeding-trigger_words=Essen
$*socialActionInfo-sc-calling_pet-trigger_words=Komm her
$*socialActionInfo-sc-show_off_pet-trigger_words=test
